{
  "Facts": [
    "St. Jude was founded by entertainer Danny Thomas and opened on February 4, 1962. St. Jude is supported primarily by donations raised by its national fundraising and awareness organization,  American Lebanese Syrian Associated Charities (ALSAC), which was established by Danny expressly for the purpose of funding St. Jude",
    "St. Jude Children’s Research Hospital is leading the way the world understands, treats and defeats childhood cancer and other life-threatening diseases. They are working to drive the overall survival rate for childhood cancer to 90 percent, and they won’t stop until no child dies from cancer.",
    "St. Jude treats children from all 50 states and around the world.",
    "The daily operating cost of St. Jude is $2.2 million. Approximately 75% of the costs of St. Jude are covered by public contributions. It will cost approximately $1 billion to operate St. Jude this year and the majority of that must come from generous donors. St. Jude has more than 3,600 employees.",
    "Families never receive a bill from St. Jude for treatment, travel, housing or food - because all a family should worry about is helping their child live.",
    "Treatments invented at St. Jude have helped push the overall childhood cancer survival rate from 20 percent to above 80 percent since we opened more than 50 years ago. Families never receive a bill from St. Jude for treatment, travel, housing or food—because all a family should worry about is helping their child live.",
    "St. Jude has increased the survival rates for acute lymphoblastic leukemia (ALL) from 4 percent before opening in 1962 to 94 percent today. ",
    "St. Jude has developed gene therapy that cured Severe Combined Immune Deficiency (SCID), AKA the “Bubble Boy” disease!",
    "St. Jude conducts more clinical trials for cancer than any other children’s hospital, and turns laboratory discoveries into lifesaving treatments that benefit patients every day.",
    "Every year, about 175,000 children worldwide are diagnosed with cancer. But more than 80 percent of these children live in low- and middle-income countries, where more than half will die from their disease. The St. Jude International Outreach Program (IOP) is dedicated to changing that statistic.",
    "St. Jude sees more than 7,800 kids each year and provides hundreds of free consultations for doctors worldwide. ",
    "About 7,500 patients are seen at St. Jude annually, most of whom are treated on a continuing outpatient basis and are part of ongoing research programs. The hospital also has 78 beds for patients requiring hospitalization during treatment. St. Jude has treated children from all 50 states and from around the world. Patients at St. Jude are referred by a physician, and nearly all have a disease currently under study and are eligible for a clinical trial. ",
    "St. Jude was founded on the idea that “no child should die in the dawn of life.” Not just children in North America. Children all over the world should have the same chance at survival.",
    "Research efforts are directed at understanding the molecular, genetic and chemical bases of catastrophic diseases in children; identifying cures for such diseases; and promoting their prevention. Research is focused specifically on cancers, some acquired and inherited immunodeficiencies, sickle cell disease, infectious diseases and genetic disorders.",
    "St. Jude researchers and doctors are treating children with pediatric AIDS, as well as using new drugs and therapies to fight infections.",
    "St. Jude was the first institution to develop a cure for sickle cell disease with a bone marrow transplant and has one of the largest pediatric sickle cell programs in the country.",
    "St. Jude is the national coordinating center for the National Cancer Institute-funded Pediatric Brain Tumor Consortium and the Children's Cancer Survivor Study. St. Jude also is the coordinating center for a national study of sickle cell disease treatment funded by the National Heart, Lung and Blood Institute.",
    "They have 24 partner sites in 17 different countries around the globe.",
    "Every child saved at St. Jude’s, shares their story with doctors and scientists worldwide. In turn, they use that knowledge to help save thousands of other children",
    "St. Jude has the nation’s first proton therapy center dedicated solely to children. Pretty neat!",
    "St. Jude was the first children’s hospital to make a major investment in pediatric cancer genome sequencing, which helps unlock the secrets of childhood cancer.",
    "In May 2012, St. Jude released the largest-ever compilation of comprehensive whole genome human cancer data for access by the global scientific community (4,200 billion pieces of data).",
    "A gene therapy treatment invented by St. Jude and given as a single treatment allows adults with hemophilia B to cease ongoing, expensive injections. This new treatment is expected to be adapted for children and for other diseases.",
    "St. Jude published 775 research articles in peer-reviewed journals in 2012. That equals, on average, a new discovery shared every 11 hours."
  ]
}
